jorgebucaran/fisher
jethrokuan/z
patrickf1/fzf.fish
ilancosman/tide@v6
jorgebucaran/autopair.fish
catppuccin/fish
meaningful-ooo/sponge
fabioantunes/base16-fish-shell
