jorgebucaran/fisher
jethrokuan/z
patrickf1/fzf.fish
ilancosman/tide@v6
jorgebucaran/autopair.fish
catppuccin/fish
decors/fish-ghq
decors/fish-colored-man
halostatue/fish-rust@v2
